"dial.connected" = "Surface Dial SN: %@";
"dial.disconnected" = "Surface Dial disconnected";

"menu.rotationMode" = "Mode";
"menu.rotationMode.scroll" = "Scroll/Click";
"menu.rotationMode.music" = "Volume/Playback";

"menu.rotationSensitivity" = "Rotation Sensitivity";
"menu.rotationSensitivity.low" = "Low";
"menu.rotationSensitivity.medium" = "Medium";
"menu.rotationSensitivity.high" = "High";

"menu.direction" = "Wheel Direction";
"menu.direction.cw" = "Clockwise ↑";
"menu.direction.ccw" = "Anticlockwise ↑";

"menu.rotationFeedback" = "Haptics Feedback";

"menu.quit" = "Quit";
